 INSERT INTO Animals (Species, Name, Age, EmployeeId, Complaint)
VALUES
('кошка', 'Мурка', 5, 17, 'отказ от еды'),
('собака', 'Дружок', 3, 18, 'хромота'),
('попугай', 'Кеша', 6, 19, 'выдёргивает перья'),
('морская свинка', 'Хрюша', 2, 20, 'диарея'),
('крыса', 'Крыса Крысаевна', 4, 21, 'чихание'),
('хомяк', 'Хома', 1, 22, 'запор'),
('кролик', 'Пушистик', 7, 23, 'слезятся глаза'),
('змея', 'Змея Змеевна', 8, 17, 'проблемы с линькой'),
('черепаха', 'Тортилла', 9, 18, 'долго спит'),
('аксолотль', 'Аксо', 10, 19, 'не ест');